{
  "aboutReportMessage": "Si usted ha recibido una prueba positiva, usted puede descargar sus puntos de control recientes  y compartir su archivo con su médico. Esto advertirá a aquellos que pueden haber estado expuestos.  Usted permanecerá anónimo.",
  "backButton": "Devuelta",
  "checkpointsTab": "Puntos de control",
  "downloadHistoryButton": "Descargar los puntos de control",
  "elevatedRiskAlertMessage": "Su nivel de riesgo es elevado.",
  "elevatedRiskLevelMessage": "Elevado",
  "joinCheckpointButton": "Escanea un punto de control",
  "joinSuccessfulMessage": "Se ha unido correctamente al punto de control.",
  "loadingMessage": "Cargando...",
  "menuAboutButton": "Sobre nos",
  "menuAdminButton": "Admin",
  "noCameraPermissionMessage": "Esta aplicación no tiene permiso para acceder la cámara de su dispositivo. En vez, puede tomar una foto del código QR.",
  "scanErrorMessage": "No se pudo leer el código QR. Inténtalo de nuevo.",
  "seeStatusTabMessage": "Consulte la pestaña de estado.",
  "standardRiskLevelMessage": "normal",
  "statusLoadingMessage": "Cargando su perfil...",
  "statusNegativeMessage": "En este momento no se ha descubierto ningun modo de transmisión de individuos infectados a usted.  Sin embargo, todos estamos a riesgo y individuos deben seguir las instrucciones de la Autoridad de Salud Pública y el gobierno local.",
  "statusPositiveMessage": "Se ha descubierto una posible vía de transmisión de una persona infectada a usted. Debe tomar medidas de precaución para protegerse y proteger a los demás, de acuerdo con las directivas de la autoridad de Salud Pública y el gobierno local.",
  "statusTab": "Estado",
  "takePictureButton": "Tomar una foto",
  "welcomeMessage": "Bienvenido a AVOTAS. Para participar en el esfuerzo para realizar un seguimiento de la propagación del virus SARS-COV-2, por favor escanee un punto de control cada vez que interactúe con otros de una manera que pueda transmitir el virus.",
  "yourRiskLevelMessage": "Su nivel de riesgo"
}
