{
  "aboutReportMessage": "Kevaka o sa ciqoma e dua na vakatovotovo vinaka, sa rawa mo lavetaka na nomu checkpoints wale tikoga oqo ka wasea vata kei nomu vuniwai na faile oqo. Oqo ena vakasalataki ira era na rairai sega ni rawa ni sotava na veika e bibi cake. O na sega tiko ni dau tawakilai.",
  "backButton": "Lesu",
  "checkpointsTab": "Checkpoints",
  "downloadHistoryButton": "Lavetaka na Checkpoint",
  "elevatedRiskAlertMessage": "Na nomu itagede e vakatorocaketaki.",
  "elevatedRiskLevelMessage": "vakatorocaketaki.",
  "joinCheckpointButton": "Dikeva e dua na checkpoint",
  "joinSuccessfulMessage": "O sa mai lewena na checkpoint rawa.",
  "loadingMessage": "vakavodoki",
  "menuAboutButton": "Okosita",
  "menuAdminButton": "Valenivolavola liu",
  "noCameraPermissionMessage": "Na app oqo e sega ni vakadonuya me raica na nomu itaba veilawa ni misini lalai. Ia, e rawa ni o taura e dua na iyaloyalo ni vosavuni QR.",
  "scanErrorMessage": "E sega ni rawa me wiliki na QR nabavuni. Yalovinaka tovolea tale.",
  "seeStatusTabMessage": "Raica na bulukau ni ituvaki",
  "standardRiskLevelMessage": "matata",
  "statusLoadingMessage": "Vakavodoka na nomu ituvaki ...",
  "statusNegativeMessage": "E sega na sala taranisimisani mai na tiko tamata yadua kivei iko sa kunei ena gauna oqo. Ia, e dodonu me ra muria na tamata kecega na directives ni lewa ni bula raraba, & na matanitu ni vanua.",
  "statusPositiveMessage": "E dua na sala taranisimisani rawa mai na dua na tamata tiko vei iko sa laurai oti tu. E dodonu mo taura precautionary na ivakarau mo taqomaki iko kina kei ira eso tale, me vaka na directives ni lewa ni tiko bulabula ni yago & na matanitu raraba.",
  "statusTab": "Ituvaki",
  "takePictureButton": "Taura e dua na iyaloyalo",
  "welcomeMessage": "Kidavaki ki na AVOTAS. Mo vakaitavi ena sasaga ni kena raici na vakatetei ni SARS-COV manumanu, yalovinaka dikeva e dua na checkpoint ena gauna o veimaliwai tiko kina kei ira tale eso ena dua na sala ka rawa me vakacurumi kina na manumanu.",
  "yourRiskLevelMessage": "Na kemu ivakatagedegede bibi"
}
