{
  "aboutReportMessage": "Als u een positieve test hebt ontvangen, u kan hieronder uw recente controlepunten downloaden en dit bestand delen met uw arts. Dit zal degenen die kunnen zijn blootgesteld van hun verhoogd risico te waarschuwen. U blijft anoniem.",
  "backButton": "Terug",
  "checkpointsTab": "Controlepunten",
  "downloadHistoryButton": "Controlepunten downloaden",
  "elevatedRiskAlertMessage": "Uw risiconiveau is verhoogd.",
  "elevatedRiskLevelMessage": "Verhoogd",
  "joinCheckpointButton": "Een controlepunt scannen",
  "joinSuccessfulMessage": "Je bent lid geworden van het controlepunt.",
  "loadingMessage": "Ann het laden...",
  "menuAboutButton": "Informatie",
  "menuAdminButton": "Admin",
  "noCameraPermissionMessage": "Deze app heeft geen toestemming om toegang te krijgen tot de camera van uw apparaat. In plaats daarvan u een foto maken van de QR-code.",
  "pdfHelp": "Scan deze code met uw smartphone",
  "pdfTitle": "Wees Veilig. Bijhoude.",
  "scanErrorMessage": "De QR-code kon niet worden gelezen. Probeer het opnieuw.",
  "seeStatusTabMessage": "Zie het statustabblad.",
  "standardRiskLevelMessage": "normaal",
  "statusLoadingMessage": "Uw status aan het laden...",
  "statusNegativeMessage": "Geen transmissie paden van geïnfecteerde personen naar u zijn ontdekt op dit moment. Echter, iedereen is in gevaar en individuen moeten volgen de richtlijnen van de Public Health Authority, & lokale overheid.",
  "statusPositiveMessage": "Een mogelijk transmissiepad van een besmet persoon naar jou is ontdekt. Je moet voorzorgsmaatregelen nemen om jezelf en anderen te beschermen, volgens de richtlijnen van de GGD & de lokale overheid.",
  "statusTab": "Status",
  "takePictureButton": "Neem een foto",
  "welcomeMessage": "Welkom bij AVOTAS. Om deel te nemen aan de inspanning om de verspreiding van het SARS-COV-2 virus te volgen, kunt u een controlepunt scannen wanneer u met anderen communiceert op een manier die het virus kan overbrengen.",
  "yourRiskLevelMessage": "Uw risiconiveau"
}